/* Title in ProjectCreationWindow */
"1. Select a project folder" = "1. Wähle einen Projektordner";

/* Title in ProjectCreationWindow */
"2. Select or create the main documents" = "2. Wähle oder erstelle die Hauptdokumente";

/* Title in ProjectCreationWindow */
"3. Select a property file" = "3. Wähle eine Konfigurationsdatei (optional)";

/* Title in ProjectCreationWindow */
"4. Select the bib files" = "4. Wähle oder erstelle die bib-Dateien";

/* Title in ProjectCreationWindow */
"5. Configure the compiler settings" = "5. Konfiguriere die Projekt-Übersetzer";

/* Add a Main File */
"Add a Main File" = "Hauptdokument hinzufügen";

/* All Templates Category */
"All Templates" = "Alle Vorlagen";

/* Are you sure to delete the category? All contained templates will be deleted. */
"Are you sure to delete the category? All contained templates will be deleted." = "Bist Du sicher, dass Du die Kategorie löschen möchtest? Alle Vorlagen darin werden gelöscht.";

/* No comment provided by engineer. */
"Are you sure to delete the file %@" = "Bist Du sicher, dass Du die Datei \"%@\" entfernen möchtest?";

/* Are you sure to delete the template [template name] */
"Are you sure to delete the template %@" = "Bist Du sicher, dass Du die Vorlage \"%@\" entfernen möchtest?";

/* Autoinsert Matching Bracket */
"Autoinsert Matching Bracket" = "Passende Klammer automatisch einfügen";

/* Can't choose a correct encoding for this file */
"Can't choose a correct encoding for this file" = "Die korrekte Textkodierung für diese Datei konnte nicht festgestellt werden.";

/* Can't detect a good encoding for this file. */
"Can't detect a good encoding for this file." = "Es konnte keine geeignete Textkodierung für diese Datei festgesellt werden.";

/* Cancel
   Cancel Button */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Chapter" = "Kapitel";

/* Choose */
"Choose" = "Auswählen";

/* chooseBibPath */
"Choose a bib document" = "Wähle eine bib-Datei aus";

/* choosePDFPath */
"Choose a pdf path" = "Wähle einen PDF-Pfad";

/* No comment provided by engineer. */
"Choose a proprty file:" = "Wähle eine Konfigurationsdatei:";

/* chooseTexPath */
"Choose a tex document" = "Wähle ein tex-Dokument";

/* Choose Destination Folder */
"Choose Destination Folder" = "Wähle ein Zielverzeichnis";

/* Choose Project Folder */
"Choose Project Folder" = "Wähle den Projektordner";

/* Choose Properties File */
"Choose Properties File" = "Wähle Konfigurationsdatei";

/* No comment provided by engineer. */
"Compiler Messages" = "Übersetzer-Nachrichten";

/* Create a bib file */
"Create a bib file" = "Erstelle eine bib-Datei";

/* Delete Button */
"Delete" = "Entfernen";

/* Delete File Alert Title */
"Delete File?" = "Datei entfernen?";

/* line deletion */
"Delete Lines" = "Zeilen entfernen";

/* Document */
"Document" = "Dokument";

/* Draft */
"Draft" = "Entwurf";

/* No comment provided by engineer. */
"Error while moving files" = "Fehler beim Verschieben der Dateien";

/* Export as single document */
"Export as single document" = "Als einzelne Datei exportieren";

/* No comment provided by engineer. */
"Failed to move the following files:\n%@" = "Die folgenden Zeilen konnten nicht verschoben werden:\n%@";

/* File [file name] exists. Do you wan't to overwrite it? */
"File %@ exists. Do you wan't to overwrite it?" = "Die Datei \"%@\" existiert bereits. Möchtest Du sie überschreiben?";

/* File Name */
"File Name:" = "Dateiname:";

/* Final */
"Final" = "Export";

/* No comment provided by engineer. */
"Include" = "Include";

/* No comment provided by engineer. */
"Input" = "Input";

/* Insert Citation Button Label */
"Insert Citation" = "Zitierung einfügen";

/* No comment provided by engineer. */
"Label" = "Label";

/* line */
"Line" = "Zeile";

/* wrap undo */
"Line Wrap" = "Zeilenumbruch";

/* Live */
"Live" = "Live";

/* moving lines */
"Move Lines" = "Zeilen bewegen";

/* No comment provided by engineer. */
"Okay" = "Okay";

/* No comment provided by engineer. */
"Open Recent" = "Benutze öffnen";

/* No comment provided by engineer. */
"Open Recent Document" = "Benutztes Dokument öffnen";

/* No comment provided by engineer. */
"Open Recent Projects" = "Benutztes Projekt öffnen";

/* No comment provided by engineer. */
"Outline View" = "Übersicht";

/* Override */
"Override" = "Überschreiben";

/* Choose a folder to copy the template to. */
"Please choose a folder to copy the template to." = "Bitte wähle einen Ordner, in den die Vorlage kopiert werden soll.";

/* Please try to set the encoding by yourself. */
"Please try to set the encoding by yourself." = "Bitte wähle die Textkodierung manuell über den Öffnen-Dialog aus.";

/* Project */
"Project" = "Projekt";

/* No comment provided by engineer. */
"Reference" = "Referenz";

/* Remove Button */
"Remove" = "Entfernen";

/* No comment provided by engineer. */
"Section" = "Abschnitt";

/* Select bib files */
"Select bib files" = "Wähle bib-Datien aus";

/* Show selection in text */
"Show Selection In Text" = "Zeige Auswahl im Text";

/* No comment provided by engineer. */
"Subsection" = "Unterabschnitt";

/* No comment provided by engineer. */
"TODO" = "TODO";

/* Unknown */
"Unknown" = "Unbekannt";

/* Untitled */
"Untitled" = "Unbenannt";

/* No comment provided by engineer. */
"Untitled Folder" = "Unbenannter Ordner";

/* Update property file button */
"Update" = "Aktualisieren";

